[STRING]
ID=0x405
Name=Čeština
0=Průvodce instalací - %s
1=< &Zpět
2=&Další >
3=&Instalovat
4=Zrušit
5=Licenční smlouva
6=Dříve než budete pokračovat, přečtěte si prosím pozorně následující důležité informace.
7=&Souhlasím s podmínkami licenční smlouvy
8=Zvolte cílové umístění
9=Kam má být produkt %s nainstalován?
10=&Procházet...
11=Instalování
12=Čekejte prosím, dokud průvodce instalací nedokončí instalaci produktu %s na Váš počítač.
13=Instalace byla úspěšně dokončena
14=Instalace se nezdařila
15=Ukončete průvodce instalací klepnutím na tlačítko Dokončit.
16=&Dokončit
17=Spustit aplikaci %s
18=Z níže uvedeného seznamu vyberte složku a klepněte na tlačítko OK.
19=Vytvořit zástupce na &ploše
20=Složka:\n\n%s\n\njiž existuje. Má se přesto instalovat do této složky?
21=K instalaci tohoto produktu musíte být přihlášeni s oprávněními správce.
22=Průvodce instalací zjistil, že produkt %s je nyní spuštěn.\n\nZavřete prosím všechny instance tohoto produktu a pak pokračujte klepnutím na tlačítko OK, nebo ukončete instalaci tlačítkem Zrušit.
